<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Акция \"Обзоры\"");
?><h1>
Ловишь на Crazy Fish? Напиши обзор — мы за него заплатим</h1>
<p>
	 Ловите на Crazy Fish и делитесь своими знаниями с остальными, а мы заплатим за обзоры. Условия просты и открыты, как и мы сами:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		напишите обзор на любой товар Crazy Fish размером от 2500 символов без пробелов;
	</p>
	</li>
	<li>
	<p>
		добавьте к нему 4 или больше фотографии;
	</p>
	</li>
	<li>
	<p>
		отправьте на <a href="mailto:obzor@crazy-fish.biz">obzor@crazy-fish.biz</a> ;
	</p>
	</li>
	<li>
	<p>
		после публикации получите от 500 до 2000 рублей на свой счет, которыми можно оплатить покупки на <a href="https://vk.com/away.php?to=http%3A%2F%2Fcrazy-fish.biz&post=-36207360_42785&cc_key=">crazy-fish.biz</a>.
	</p>
	</li>
</ul><br /><br />
<h2>
Каким должен быть обзор?</h2>
<p>
 <b>1. Уникальным. </b>Написан специально для Crazy Fish, не опубликован раньше на других ресурсах, со сделанными вами фотографиями. Это ваш опыт ловли, а не переписывание характеристик с сайта.
</p>
<p>
 <b>2. Грамотным и структурированным.</b> Используйте заголовки и подзаголовки, проверку орфографии в «Ворде» :) и не забывайте о знаках препинания. Мы всё проверим и отредактируем, но это ускорит публикацию материала.
</p>
<p>
 <b>3. Полезным.</b> Главное в обзоре — польза для других рыбаков, поэтому рассказывайте не только о весе и размере приманок или характеристиках спиннинга, а о своих ощущениях от ловли, эффективных проводках и подмечайте особенности, которые нашли во время рыбалок. За это другие рыбаки вам скажут спасибо.
</p>
<p>
 <b>4. С фотографиями.</b> Одна фотография может заменить пару абзацев текста, поэтому не стесняйтесь их добавлять в обзор. Чем больше, тем лучше. Фото присылайте отдельным архивом вместе с текстом, где отмечен порядок размещения фотографий.
</p>
<p>
	 Присылайте материалы на <a href="mailto:obzor@crazy-fish.biz">obzor@crazy-fish.biz</a> и задавайте вопросы в комментариях.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>