<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Публичная оферта");
?><h1 align="center">ДОГОВОР КУПЛИ-ПРОДАЖИ ТОВАРА ДИСТАНЦИОННЫМ СПОСОБОМ (ПУБЛИЧНАЯ ОФЕРТА)</h1>
<p>
	 Индивидуальный предприниматель Гика Евгений Александрович (далее по тексту – «Продавец»), зарегистрированный и действующий в соответствии с законодательством Российской Федерации (ИНН 390515200359 ОГРНИП 319392600058090), настоящим предлагает любому физическому лицу (далее по тексту - «Покупатель»), достигшему возраста, допустимого в соответствии с законодательством Российской Федерации для акцепта настоящего предложения и обладающему соответствующими полномочиями, принять настоящую оферту на условиях, указанных ниже.
</p>
<p>
	 Настоящий документ является публичной офертой Продавца, предлагающей заключить договор купли-продажи товара дистанционным способом на условиях, изложенных далее (далее по тексту – Условия, Договор) в соответствии с пунктом 2 статьи 437 Гражданского Кодекса Российской Федерации.
</p>
<p>
	 Надлежащим акцептом настоящей оферты в соответствии со статьей 438 Гражданского кодекса Российской Федерации считается выполнение любого из действий: регистрация Аккаунта на Сайте Продавца с заполнением всех обязательных для регистрации полей и/или подтверждение адреса электронной почты/номера мобильного телефона и/или оплата Товара, т.е. совершение конклюдентных действий, направленных на принятие настоящей оферты.
</p>
<p>
	 Настоящий договор (оферта) имеет юридическую силу в соответствии со статьи 434 Гражданского кодекса Российской Федерации и является равносильным договору, подписанному Сторонами.
</p>
<h3>
ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ </h3>
<p>
 <b>Покупатель</b> - полностью дееспособное физическое лицо, достигшее возраста, допустимого в соответствии с законодательством Российской Федерации для акцепта настоящего предложения, размещающее Заказы на сайте <a href="https://crazy-fish.biz/">https://crazy-fish.biz/</a>, либо указанное в качестве получателя Товара, либо использующее Товары, приобретенные на сайте <a href="https://crazy-fish.biz/">https://crazy-fish.biz/</a>, исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности.
</p>
<p>
 <b>Продавец</b> - Индивидуальный предприниматель Гика Евгений Александрович, зарегистрированный и действующий в соответствии с законодательством Российской Федерации (ИНН 390515200359 ОГРНИП 319392600058090), являющийся собственником соответствующего Товара.
</p>
<p>
 <b>Сайт</b> - Интернет-сайт <a href="https://crazy-fish.biz/">https://crazy-fish.biz/</a>. На нем представлены Товары, предлагаемые Продавцом своим Покупателям для оформления Заказов, а также условия оплаты и доставки этих Заказов Покупателям.
</p>
<p>
 <b>Товар</b> - объект материального мира, не изъятый из гражданского оборота и представленный к продаже на Сайте.
</p>
<p>
 <b>Заказ</b> - должным образом оформленный запрос Покупателя на приобретение и доставку по указанному адресу перечня Товаров, выбранных на Сайте.
</p>
<p>
 <b>Аннуляция Заказа или Товара</b> – техническое действие Продавца, не подразумевающее отказ Продавца от исполнения договора, которое осуществляется на Сайте и констатирует факт того, что некоторые Товары в составе Заказа (аннуляция Товара) либо все Товары в составе Заказа (аннуляция Заказа) не переданы Покупателю по текущему Заказу. Продавец обязан уведомить зарегистрированных Покупателей обо всех случаях аннуляции, - в том числе в случаях отказа от Товаров по инициативе Покупателя - путем направления электронного сообщения об аннуляции по электронному адресу, указанному Покупателем при регистрации.
</p>
<p>
 <b>Служба доставки</b> - третье лицо, оказывающее по договору с Продавцом услуги по доставке Заказов Покупателям.
</p>
<p>
 <b>Внешний сайт</b> - сайт в глобальной сети Интернет, ссылка на который размещена на сайте Продавца.
</p>
<p>
 <b>Аккаунт</b> - персональная страница Покупателя на Сайте (личный кабинет), содержащая информационные данные о Покупателе, на которой зарегистрированный Покупатель осуществляет управление своей учетной записью.
</p>
<p>
 <b>Регистрация Аккаунта</b> - заполнение Покупателем регистрационной формы на Сайте, с последующим подтверждением Продавцом регистрации Покупателя посредством направления уведомления о регистрации (Верификация).
</p>
<p>
 <b>Верификация</b> - процедура, позволяющая установить реальность и принадлежность определенного номера телефона конкретному физическому лицу, в результате которой Покупателю присваивается определенный ID и личный кабинет (далее – «Аккаунт»), привязанный к верифицированному номеру телефона.
</p>
<p>
	 А<b>кцепт оферты</b> - полное и безоговорочное принятие Покупателем настоящих Условий путем выполнения любого из действий: регистрация Аккаунта на Сайте Продавца с заполнением всех обязательных для регистрации полей и/или подтверждение адреса электронной почты/номера мобильного телефона и/или оплата Товара, т.е. совершение конклюдентных действий, направленных на принятие настоящей оферты.
</p>
<h3>1.ОБЩИЕ ПОЛОЖЕНИЯ</h3>
<p>
	 1.1. Настоящие Условия, а также информация о Товаре, представленная на Сайте, являются публичной офертой в соответствии со ст.435 и ч.2 ст.437 ГК РФ.
</p>
<p>
	 1.2. Акцепт настоящей оферты означает безоговорочное согласие Покупателя со всеми пунктами Условий и безоговорочное их принятие с обязательствами соблюдать обязанности, возложенные на Покупателя в соответствии с настоящими Условиями. Незнание настоящих Условий не освобождает Покупателя от ответственности за несоблюдение настоящих Условий.
</p>
<p>
	 1.3. К отношениям между Покупателем и Продавцом применяются положения ГК РФ о розничной купле-продаже (§ 2 глава 30), а также Закон РФ «О защите прав потребителей» от 07.02.1992 № 2300-1 и иные правовые акты, принятые в соответствии с ними, а также положения глав 10 и 49 ГК РФ, а также положения нормативно-правовых актов РФ, регулирующих оборот отдельных видов товаров (если применимо).
</p>
<p>
	 1.4. Продавец оставляет за собой право вносить изменения в настоящие Условия, в связи с чем, Покупатель обязуется регулярно отслеживать изменения в Условиях.
</p>
<p>
	 1.5. Покупатель соглашается с полным текстом Условий, со всеми приложениями и дополнительными разделами на Сайте, регистрируясь на Сайте, либо оформляя Заказы, либо путем прохождения Верификации. Покупатель соглашается с условиями продажи выбранных им товаров нажатием кнопки «Оформить заказ» на последнем этапе оформления Заказа на Сайте. Совершение указанных действий является фактом, подтверждающим заключение договора между Покупателем и Продавцом.
</p>
<p>
	 1.6. В случае проведения стимулирующих мероприятий - акций, в условиях акций, размещаемых на Сайте, могут быть установлены специальные положения, регулирующие порядок оформления заказа. При этом условия акций являются неотъемлемой частью настоящих Условий продажи, и подлежат применению для лиц, участвующих в акциях. Оформление акционного Заказа и/или выполнение иных условий участия в акции, означает согласие Покупателя с условиями соответствующей акции.
</p>
<p>
	 1.7. Регистрируясь на Сайте (включая домены второго уровня) Покупатель в соответствии с ч. 1 ст. 18 Федерального закона «О рекламе», предоставляет свое предварительное согласие на получение сообщений рекламного характера (в форме СМС и/или пуш-уведомлений, и/или посредством приложений, и/или мессенджеров для смартфонов, и/или телефонных звонков, и/или иным образом на указанный Покупателем номер телефона, адрес электронной почты) от Продавца и партнеров продавца. В случае нежелания получать сообщения рекламного характер Покупателю следует изменить настройки подписки в соответствующем разделе.
</p>
<p>
	 1.8. Регистрируясь на Сайте, оформляя Заказ, а также используя любые другие функции Сайта, Покупатель подтверждает, что ознакомлен и согласен с условиями «Политики конфиденциальности<a href="file:///C:/Users/HP6300PRO/Downloads/Telegram%20Desktop/%D0%9E%D1%84%D0%B5%D1%80%D1%82%D0%B0%20%D0%BD%D0%B0%20%D1%81%D0%B0%D0%B9%D1%82.docx#_msocom_1">[3PP1]</a> », и дает Продавцу право на обработку и использование своих персональных данных различными способами в соответствии с требованиями Федерального закона Российской Федерации от 27.07.2006 г. №152 ФЗ «О персональных данных».
</p>
<p>
	 1.9. Продавец вправе исполнять обязательства по настоящему Договору лично и/или привлекать третьих лиц. Согласование привлечения третьих лиц с Покупателем не требуется.
</p>
<h3>
2. ПРЕДМЕТ ДОГОВОРА </h3>
<p>
	 2.1. Предметом настоящего Договора является предоставление возможности Покупателю приобретать для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, Товары, информация о которых представлена на Сайте Продавца.
</p>
<p>
	 2.2. Настоящие Условия распространяются на все Товары и услуги, представленные на Сайте Продавца, пока такие предложения с описанием присутствуют на Сайте.
</p>
<h3>
3. РЕГИСТРАЦИЯ АККАУНТА. ВЕРИФИКАЦИЯ ПОКУПАТЕЛЯ. </h3>
<p>
	 3.1. Для оформления Заказа и получения возможности использования Аккаунта Покупателю необходимо зарегистрироваться на сайте.
</p>
<p>
	 3.2. Допустимо оформление Заказа без регистрации на Сайте и создания Аккаунта.
</p>
<p>
	 3.3. При регистрации Аккаунта и получении возможности использования личного кабинета Покупатель предоставляет следующую информацию: фамилию, имя, номер телефона, адрес электронной почты, адрес доставки Товара, пароль для доступа к Сайту.
</p>
<p>
	 Покупатель обязан представить при регистрации на Сайте достоверную, актуальную и полную информацию о себе, которая может быть запрошена регистрационными формами Сайта для обеспечения возможности Продавца надлежащим образом исполнить свои обязательства.
</p>
<p>
	 3.4. Для регистрации на Сайте и/или оформления Заказа Покупателю необходимо пройти следующую процедуру Верификации: Покупателю предлагается ввести адрес электронной почты и пароль от существующего Аккаунта, либо создать новый Аккаунт.
</p>
<p>
	 3.5. Если у Покупателя уже есть Аккаунт на Сайте, то после успешной Верификации происходит автоматический вход в этот Аккаунт.
</p>
<p>
	 3.6. Покупатель вправе зайти в Аккаунт путем ввода логина (адрес электронной почты) и пароля от Аккаунта.
</p>
<p>
	 3.7. Покупатель обязуется не сообщать третьим лицам логин и пароль, номер телефона и индивидуальные коды. В случае возникновения у Покупателя подозрений относительно безопасности указанных данных, их несанкционированного использования третьими лицами, Покупатель обязуется незамедлительно уведомить об этом Продавца, направив электронное письмо.
</p>
<p>
	 3.8. Покупатель обязан самостоятельно предпринимать должные меры, обеспечивающие безопасность Аккаунта и предотвращающие несанкционированный доступ к нему третьих лиц (в частности, следить за тем, чтобы пароль не сохранялся в браузере, в том числе при использовании технологии cookie, при возможном использовании компьютерного или мобильного устройства Покупателя третьими лицами).
</p>
<p>
	 3.9. Покупатель соглашается с тем, что к его Аккаунту могут быть применены любые ограничения (в том числе блокировка), связанные с безопасностью или нарушением Покупателем настоящих Условий, а также по причинам технического характера. Кроме того, принимая настоящие Условия, Покупатель соглашается с тем, что ограничения на его Аккаунте могут быть применены в любое время без объяснения причин и без уведомления Покупателя.
</p>
<p>
	 3.10. Продавец вправе предоставить Покупателю возможность создания единственной персональной учетной записи (Аккаунта). В случае создания Покупателем более одного Аккаунта Продавец оставляет за собой право удалить созданные Покупателем Аккаунты и/или отказать Покупателю в создании Заказа.
</p>
<p>
	 3.11. Покупатель несет полную ответственность за любые действия, совершенные им с использованием его учетной записи (Аккаунта), а также за любые последствия, которые могло повлечь или повлекло подобное его использование.
</p>
<p>
	 3.12. Продавец не несет ответственность за точность и правильность информации, предоставляемой Покупателем при регистрации.
</p>
<p>
	 3.13. Покупатель имеет право прекратить использование Сайта и отказаться от созданного им Аккаунта, направив Продавцу на адрес электронной почты <a href="mailto:shop@crazy-fish.biz">shop@crazy-fish.biz</a> со своего адреса электронной почты, указанного при регистрации, запрос на удаление учетной записи. Продавец удаляет учетную запись и Аккаунт Покупателя в течение 90 (девяноста) дней после получения его запроса, соответствующего условиям, указанным выше.
</p>
<h3>
4. ОФОРМЛЕНИЕ И СРОКИ ВЫПОЛНЕНИЯ ЗАКАЗА </h3>
<p>
	 4.1. При оформлении Заказа Покупатель должен пройти процедуру Верификации и указать следующую информацию:
</p>
<p>
	 - Ф.И.О., номер телефона и электронную почту Покупателя;
</p>
<p>
	 - Ф.И.О. и номер телефона Получателя Заказа (если он отличается от Покупателя);
</p>
<p>
	 - Адрес доставки Заказа.
</p>
<p>
	 4.2. Продавец вправе аннулировать Заказы Покупателя, содержащие Товары, от которых ранее Покупатель отказался 5 и более раз, указав причины, не связанные с наличием недостатков в этих Товарах. Продавец вправе отказать в заключении договора и оформлении Заказа, если у Покупателя уже оформлены и не получены другие ранее оформленные Заказы на общую сумму 5 тысяч рублей и выше.
</p>
<p>
	 4.3. Информация о доступности Товара к продаже и ожидаемый срок поставки Товара на склад Продавца, в случае его отсутствия в продаже, указываются на Сайте на странице Товара. Конечные сроки получения Заказа Покупателем зависят от адреса и региона доставки, работы конкретной Службы доставки, и напрямую не зависят от Продавца.
</p>
<p>
	 4.4. Все информационные материалы о Товарах, представленные на Сайте, носят справочный характер и не могут в полной мере передавать достоверную информацию о свойствах и характеристиках Товара, включая цвета, размеры и формы. Сопровождающие Товар фотографии являются простыми иллюстрациями к нему и могут отличаться от фактического внешнего вида Товара. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа, Покупатель должен обратиться к Продавцу.
</p>
<p>
	 4.5. Аннуляция Заказа или Товара производится по инициативе Покупателя, либо Продавца. Продавец аннулирует Заказ в случае существенного изменения обстоятельств, из которых Покупатель и Продавец исходили при оформлении Заказа, и которые сделали исполнение Заказа невозможным.
</p>
<p>
	 4.6.Если исполнение заказа со стороны Продавца стало невозможным по причинам, не зависящим от воли Покупателя или Продавца (в случае закрытия региона доставки Службой доставки, изменения таможенных правил и процедур, закрытия Пункта выдачи заказов, выбранного Покупателем в качестве способа доставки, и других обстоятельств, препятствующих передаче Товара согласованным способом, в том числе в случае утери заказа при доставке, не поступление Товаров на склад Продавца, отсутствия Товаров на складе в виду выявленного пересорта и т.п.) Продавец аннулирует заказ и уведомляет Покупателя, а Покупатель вправе согласовать новые условия доставки Товаров путем оформления нового заказа, если на момент оформления заказа Товар есть в продаже.
</p>
<p>
	 4.7. При полной или частичной аннуляции Заказа или Товара в Заказе до момента его получения и в момент передачи Покупателю, предоплаченные денежные средства возвращаются Покупателю, оформившему и оплатившему Заказ. Для Заказов и Товаров, оплаченных банковской картой, автоматически будет оформлен возврат на карту, с которой производилась оплата.
</p>
<p>
	 4.8. Если у Продавца имеются основания усматривать какие-либо злоупотребления в действиях Покупателя в отношении оформления заказов, Продавец имеет право расценивать данные действия Покупателя как существенное нарушение настоящих Условий.
</p>
<p>
	 4.9. Продавец имеет право отказать Покупателю в оформлении Заказа, если Покупатель (или кто-то другой за него) в ходе оформления Заказа на Сайте осуществляет или пытается осуществить любые недобросовестные манипуляции, фальсификации в отношении системы приема заказов Продавца, недобросовестно пользуется техническими неполадками системы к своей выгоде, поскольку данные действия Покупателя Продавец вправе рассматривать как злоупотребления при заключении договора купли-продажи и нарушение настоящих Условий.
</p>
<h3>
5. ДОСТАВКА И ПРИЕМКА ТОВАРА </h3>
<p>
	 5.1. Доставку осуществляет Служба доставки. Способы доставки Товаров указаны на Сайте. Возможность доставки до адреса получателя определяется в момент оформления заказа. Согласованным способом доставки считается способ, выбранный Покупателем из доступных способов доставки при оформлении Заказа.
</p>
<p>
	 5.2. Продавец приложит все усилия для соблюдения сроков доставки, указанных на Сайте, тем не менее, задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.
</p>
<p>
	 5.3. При доставке Товара силами Службы доставки (в т.ч., международных почтовых отправлений Почтой России) риск случайной гибели или случайного повреждения Товара лежит на Продавце в полном объеме до передачи Товара в Службу доставки.
</p>
<p>
	 5.4. Стоимость доставки каждого Заказа рассчитывается индивидуально, исходя из его веса, региона и способа доставки, а иногда и формы оплаты, и указывается на последнем этапе оформления Заказа на Сайте.
</p>
<p>
	 5.5. При доставке Заказ вручается Покупателю либо лицу, указанному в качестве Получателя Заказа. При невозможности получения Заказа указанными выше лицами, Заказ вручается лицу, готовому предоставить сведения о Заказе (номер отправления и/или ФИО Получателя), а также оплатить стоимость Заказа в полном объеме лицу, осуществляющему доставку Заказа.
</p>
<p>
	 5.6. Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств, при вручении Товара лицо, осуществляющее его доставку, вправе потребовать документ, удостоверяющий личность Покупателя (или получателя Товара), а также указать тип и номер предоставленного Покупателем (или получателем Товара) документа на квитанции к Заказу.
</p>
<p>
	 5.7. Право собственности и риск случайной гибели или случайного повреждения Товара переходит к Покупателю в момент передачи Товара Покупателю.
</p>
<p>
	 5.8. При передаче Заказа Покупатель в присутствии лица, осуществляющего доставку Заказа, должен проверить внешний вид и упаковку Заказа, количество Товаров в Заказе, внешний вид и упаковку Товаров, комплектность, ассортимент, за исключением случаев получения Заказа через автоматизированные терминалы выдачи Заказов.
</p>
<p>
	 5.9. В случае, если при осмотре и проверке Товара в момент его доставки, Покупателем будет выявлено несоответствие Товара условиям Заказа и настоящих Условий по количеству, качеству, ассортименту, комплектности, Покупатель обязан незамедлительно письменно уведомить об этом Продавца. Уведомление производится по электронной почте Продавца, указанной в реквизитах к настоящим Условиям. При проверке Товара фиксация недостатков должна подтверждаться соответствующей видеофиксацией, данный видеофайл направляется Продавцу.
</p>
<p>
	 Видеофиксация должна быть произведена в разрешении и качества доступном для легкого чтения наименования Товара, его даты выпуска, а также должно четко быть отображен и виден дефект (недостаток) Товара.
</p>
<p>
	 5.10. Осмотр товара Покупателем в целях, установленных в п. 5.9. настоящих Условий, возможен только в присутствии курьера Службы доставки. Претензии Покупателя о выявленных недостатках, после приемки Товара от Службы доставки, не принимаются.
</p>
<p>
	 5.11. По результатам рассмотрения уведомления о выявленных недостатках и видеофайла, в случае недопоставки Товара Продавец обязан восполнить непоставленное количество Товара в течение 30 (тридцати) рабочих дней с даты предъявления соответствующего требования. В случае отсутствия Товара у Продавца, Продавец вправе вернуть Покупателю денежные средства за часть недопоставленного товара.
</p>
<p>
	 5.12. В случае доставки Товара ненадлежащего качества Покупатель вправе по своему выбору потребовать от Продавца:
</p>
<p>
	 5.12.1. Соразмерного уменьшения цены Товара;
</p>
<p>
	 5.12.2. Безвозмездного устранения недостатков Товара Продавцом в срок, согласованный Сторонами;
</p>
<p>
	 В случае существенного нарушения требований к качеству Товара Покупатель вправе отказаться от исполнения настоящего договора и потребовать возврата уплаченной за Товар денежной суммы.
</p>
<p>
	 Покупатель предъявляет указанные в настоящем пункте требования, за исключением случая, когда Продавец, получивший уведомление Покупателя о недостатках поставленного Товара, без промедления заменит поставленный Товара Товаром надлежащего качества.
</p>
<p>
	 Возврат денежных средств, в связи с отказом Покупателя от настоящего происходит в течение 10 (десяти) рабочих дней, с момента возврата Товара Продавцу. Денежные средства Покупателя возвращаются способом, аналогичным способу оплаты товара.
</p>
<p>
	 Возврат или обмен Товара происходит на складе Продавца по адресу: г. Реутов, ул. Победы, 1. Все расходы на доставку товара до указанного адреса производятся Покупателем самостоятельно и за свой счет.
</p>
<p>
	 5.13. В случае передачи некомплектного Товара Покупатель вправе по своему выбору потребовать от Продавца:
</p>
<p>
	 5.13.1. Доукомплектования Товара в разумный срок.
</p>
<p>
	 5.13.2. Соразмерного уменьшения покупной цены.
</p>
<p>
	 Если Продавец в разумный срок не выполнил требования Покупателя о доукомплектовании Товара, Покупатель вправе отказаться от исполнения настоящего Договора и потребовать возврата уплаченной денежной суммы (в случае отсутствия комплектного товара и при условии возврата товара Продавцу по адресу г. Реутов, ул. Победы, 1.
</p>
<p>
	 5.14. Покупатель понимает и соглашается, что осуществление доставки — это отдельная услуга, не являющаяся неотъемлемой частью приобретаемого Товара, выполнение которой заканчивается в момент получения Покупателем (или иным получателем) Товара.
</p>
<p>
	 5.15. В соответствии с Постановлением Правительства РФ от 27.09.2007 N 612 «Об утверждении Правил продажи товаров дистанционным способом» Покупатель вправе отказаться от товара в любое время до его передачи, а после передачи товара - в течение 7 дней. Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. Расходы на возврат Товара (доставку возвращенного Товара до Продавца) несет Покупатель.
</p>
<h3>
6. ОПЛАТА ТОВАРА </h3>
<p>
	 6.1. Цена Товара указывается на Сайте. Все цены указываются в российских рублях.
</p>
<p>
	 6.2. Цена Товара, указанная на Сайте, может быть изменена Продавцом в одностороннем порядке. Цена Товара действительна на момент нажатия кнопки «Оформить заказ» на последнем этапе оформления Заказа. При этом цена на заказанный Покупателем Товар изменению не подлежит.
</p>
<p>
	 6.3. Способы оплаты Товара указаны на Сайте в разделе «Способы оплаты». Согласованным способом оплаты считается способ, выбранный Покупателем из доступных способов оплаты при оформлении Заказа.
</p>
<p>
	 6.4. Заказ, требующий предоплаты, принимается в обработку только после осуществления 100% оплаты и получения подтверждения факта ее свершения Продавцом.
</p>
<p>
	 6.5. При проведении маркетинговых мероприятий, предполагающих вложение каких-либо объектов в Заказы Покупателя, доставка указанных вложений осуществляется вместе с Заказом Покупателя. Товар, выданный в подарок, возврату и замене не подлежит.
</p>
<p>
	 6.6. Все расчеты по Договору осуществляются в российских рублях.
</p>
<p>
	 6.7. Датой оплаты считается дата зачисления денежных средств на расчетный счет Продавца.
</p>
<p>
	 6.8. Покупатель несет ответственность за правильность заполнения платежных реквизитов при самостоятельном осуществлении платежей.
</p>
<p>
	 6.9. Стороны признают и соглашаются, что Продавец не несет перед Покупателем ответственности в случае непоступления денежных средств по причинам не зависящими от Продавца, в том числе, но не ограничиваясь: сбои в программном обеспечении или поломка оборудования банков, операторов связи, платежных систем и иных платежных посредников, которые обеспечивают прием платежей от Покупателей и их перечисление Продавцу.
</p>
<h3>
7. ПРАВИЛА ПОЛЬЗОВАНИЯ САЙТОМ </h3>
<p>
	7.1. Все используемые и размещенные на Сайте результаты интеллектуальной деятельности, а также сам Сайт является интеллектуальной собственностью Продавца и охраняется законодательством об интеллектуальной собственности России, а также соответствующими международными правовыми актами. Любое использование размещенных на Сайте результатов интеллектуальной деятельности (в том числе элементов визуального оформления онлайн-сервиса, символики, текстов, графических изображений, иллюстраций, фото, видео, программ, музыки, и других объектов) без разрешения Продавца или законного правообладателя является незаконным и может послужить причиной для судебного разбирательства и привлечения нарушителей к гражданско-правовой, административной и уголовной ответственности в соответствии с законодательством Российской Федерации.
</p>
<p>
	7.2. Продавец оставляет за собой право по своему собственному усмотрению изменять или удалять любую публикуемую на Сайте информацию, а также контент и любые элементы и составные части Сайта, приостанавливать, ограничивать или прекращать доступ Покупателя ко всем или к любому из разделов Сайта в любое время по любой причине или без объяснения причин, с предварительным уведомлением или без такового (по усмотрению Продавца). При этом Стороны соглашаются, что Продавец не отвечает за любой вред, который может быть причинен Покупателю такими действиями.
</p>
<p>
	 7.3. Продавец вправе для поддержания работоспособности и усовершенствования Сайта, проводить профилактические работы, в ходе которых возможно частичное или полное ограничение доступа к Сайту, а также частичное или полное ограничение функциональных возможностей Сайта. Время проведения профилактических работ не может рассматриваться как нарушение Продавцом своих обязательств, предусмотренных настоящим Договором. Предварительное согласование проведения профилактических работ с Покупателем не требуется.
</p>
<p>
	 7.4. Продавец самостоятельно решает вопросы о порядке размещения на Сайте рекламы, участия в партнерских программах, размещении ссылок на Внешние Сайты и т.д. Продавец вправе размещать рекламную и/или иную информацию в любом разделе Сайта, на что Покупатель дает ему согласие в настоящем Договоре.
</p>
<p>
	 7.5. Продавец вправе в целях сбора статистических данных и идентификации Покупателя устанавливать и сохранять информацию об IP-адресах доступа Покупателя к Сайту, использовать файлы технической информации (cookie), размещаемые на персональном компьютере Покупателя.
</p>
<p>
	 7.6. Продавец вправе размещать на Сайте информацию как переведенную на русский язык, так и без перевода на русский язык (на оригинальном языке) без дополнительного уведомления об этом Покупателя. При этом Покупатель, выражает свое безоговорочное согласие на размещение информации в той языковой версии, в которой она размещена на Сайте, а также обязуется воздерживаться от претензий и требований к Продавцу относительно доступности той или иной информации, переведенной на русский язык.
</p>
<p>
	 7.7. Покупатель не имеет права воспроизводить, повторять, копировать, продавать, перепродавать, а также использовать любым способом для каких-либо коммерческих целей Сайт, какие-либо части содержимого Сайта, а также любые Товары без согласия Продавца.
</p>
<p>
</p>
<h3>
8. РЕШЕНИЕ СПОРНЫХ ВОПРОСОВ И ОТВЕТСТВЕННОСТЬ СТОРОН </h3>
<p>
	 8.1. Стороны несут ответственность за неисполнение или ненадлежащее исполнение настоящего Соглашения в порядке, предусмотренном настоящим Договором и действующим законодательством РФ.
</p>
<p>
	 8.2. Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, заказанных на Сайте.
</p>
<p>
	 8.3. При применении Товара Покупатель обязуется ознакомиться с инструкцией по применению Товара, а также следовать всем рекомендациям, указанным в инструкции. Продавец не несет ответственности в случае нарушения Покупателем правил применения Товара, иных рекомендаций по применению товара.
</p>
<p>
	 8.4. Продавец не несет ответственности за содержание и функционирование Внешних сайтов.
</p>
<p>
	 8.5. Продавец не несет ответственности за убытки, которые Покупатель может понести в результате того, что его номер телефона перешел в собственность другого лица, в том числе в результате длительного (от 3х месяцев) неиспользования такого номера телефона Покупателем.
</p>
<p>
	 8.6. Покупатель полностью ответственен за сохранность своего логина и пароля и за убытки, которые могут возникнуть по причине их утраты или несанкционированного использования его учетной записи. Покупателю рекомендуется регулярно менять свой пароль. Продавец не несет ответственности и не возмещает убытки, возникшие по причине несанкционированного использования третьими лицами логина и пароля учетной записи Покупателя. Все действия, совершенные посетителем, авторизовавшимся с логином и паролем Покупателя, рассматриваются как действия Покупателя. Покупатель несет полную ответственность за все действия, совершенные авторизованным лицом от его имени.
</p>
<p>
	 8.7. Продавец не несет ответственности за точность и правильность информации, предоставляемой Покупателем при Регистрации Аккаунта и Верификации.
</p>
<p>
	 8.8. Продавец ни при каких обстоятельствах не несет ответственности за качество товаров/работ/услуг, приобретенных Покупателем, после просмотра рекламных сообщений (баннеров, роликов и т.п.), размещенных на Сайте, а также перехода по ссылкам на Внешние сайты и их возможное несоответствие общепринятым стандартам или ожиданиям Покупателя.
</p>
<p>
	 8.9. Все споры и разногласия разрешаются Сторонами путем переговоров с соблюдением претензионного порядка урегулирования споров. Претензии направляются в письменном виде на почтовые адреса сторон. Все претензии должны быть рассмотрены в течение 10 (десяти) рабочих дней с момента их получения стороной. Споры, по которым Стороны не достигнут договоренности, подлежат рассмотрению в суде общей юрисдикции по месту нахождения Продавца.
</p>
<h3>
9. ФОРС-МАЖОР </h3>
<p>
	 9.1. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему Договору, вызванные обстоятельствами непреодолимой силы, возникших после его заключения, если докажут, что надлежащее выполнение его обязательств оказалось невозможным вследствие действия непреодолимой силы, то есть чрезвычайных и непредотвратимых обстоятельств как то, но не ограничиваясь: стихия, забастовка, локаут, другой промышленный разлад, общественно опасное деяние третьих лиц, объявленная и необъявленная война, угроза войны, террористический акт, блокада, революция, мятеж, восстание, массовые беспорядки, саботаж, акт вандализма, молния, пожар, буря, наводнение, землетрясение, нагромождение снега или гололед, нехватка воды из-за погодных или окружающих условий, отключение электроэнергии вследствие внезапного повреждения электросетей, хакерские атаки, действия и нормативно-правовые акты органов государственной власти, местного самоуправления, постановления Центрального банка Российской Федерации, другие обстоятельства, находящиеся вне разумного контроля и влияния Стороны, которые не могут быть заранее предвидены или предотвращены Сторонами и делают невозможным исполнение обязательств Сторон по Договору.
</p>
<p>
	 9.2. Сторона, которая ссылается на любое из обстоятельств, указанных в п.9.1 настоящего Договора, обязана немедленно, но не позднее 5 (пяти) рабочих дней с даты наступления обстоятельств непреодолимой силы, письменно уведомить другую Сторону о начале и прекращении действия этих обстоятельств.
</p>
<p>
	 9.3. Надлежащим доказательством наличия обстоятельств непреодолимой силы будут служить справки, предоставленные органами, к компетенции которых отнесено подтверждение факта обстоятельств непреодолимой силы, а также справки соответствующих государственных органов Российской Федерации.
</p>
<p>
	 9.4. В случае если срок действия обстоятельств непреодолимой силы продолжается более 60 (шестидесяти) календарных дней, каждая из Сторон в установленном порядке имеет право расторгнуть настоящий Договор.
</p>
<p>
	 9.5. Сторона, у которой возникло обстоятельство непреодолимой силы, и которая своевременно не сообщила или уведомила другую Сторону о его наступлении с нарушением пунктов 9.2., 9.3. настоящего Договора не освобождается от ответственности за нарушение своего обязательства.
</p>
<h3>
10. СРОК ДЕЙСТВИЯ ДОГОВОРА И ПОРЯДОК ЕГО РАСТОРЖЕНИЯ </h3>
<p>
	 10.1. Договор действует с даты его заключения, которой считается дата направления Продавцом подтверждения регистрации Аккаунта на Сайте. Срок действия Договора прекращается через три месяца после последнего Заказа Покупателя, при условии полного исполнения обязательств сторонами. С момента прекращения действия Договора Продавец имеет право заблокировать Аккаунт Покупателя с возможностью восстановления Аккаунта при следующем Заказе или без таковой или по своему усмотрению оставить Аккаунт действующим, с сохранением истории заказов.
</p>
<p>
	 10.2. Окончание срока действия настоящего Договора не освобождает Стороны от ответственности за его нарушение, которое имело место в период его действия.
</p>
<p>
	 10.3. Досрочное расторжение Договора может быть осуществлено по соглашению Сторон, а также по основаниям, предусмотренным действующим законодательством РФ.
</p>
<p>
	 10.4. Продавец вправе не направлять уведомление о регистрации (подтверждение регистрации) и/или отказать Верификации без объяснения причин. Если Продавец не направил уведомление о регистрации (подтверждение регистрации), то Договор считается незаключённым, а потенциальный Покупатель не приобретает статус покупателя и не вправе производить полное или частичное исполнение по Договору и/или требовать признания Договора заключённым (и/или иным образом подтверждённым) со стороны Продавца.
</p>
<p>
</p>
<h3>
11. ПРОЧИЕ УСЛОВИЯ </h3>
<p>
	 11.1. К отношениям между Покупателем и Продавцом применяется право Российской Федерации. Подробная информация о конфиденциальности и защите персональной информации представлена в Политике конфиденциальности<a href="file:///C:/Users/HP6300PRO/Downloads/Telegram%20Desktop/%D0%9E%D1%84%D0%B5%D1%80%D1%82%D0%B0%20%D0%BD%D0%B0%20%D1%81%D0%B0%D0%B9%D1%82.docx#_msocom_2">[3PP2]</a> .
</p>
<p>
	 11.2. Признание судом недействительности какого-либо положения настоящих Условий и правил не влечет за собой недействительность остальных положений.
</p>
<p>
	 11.3. Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам, в том числе, своим дилерам, официальным представителям, агентам и иным лицам. Предварительное уведомление и/или согласие Покупателя на передачу прав и обязанностей по Договору третьему лицу не требуется.
</p>
<p>
	 11.4. Договор вступает в силу с момента акцепта и действует до полного исполнения Сторонами своих обязательств по настоящему Договору.
</p>
<p>
	 11.5. Акцепт настоящей оферты свидетельствует о добровольности и понимании Покупателем своих юридически значимых действий и согласие со всеми обязательными и существенными условиями настоящего Договора.
</p>
<p>
	 11.6. Во исполнение требований Федерального закона Российской Федерации от 27.07.2006 г. №152 ФЗ «О персональных данных» (далее по тексту - Закон о персональных данных), Покупатель предоставляет Продавцу право на обработку своих персональных данных предоставленных в целях исполнения Договора, включающее в себя сбор, систематизацию, накопление, передачу, обезличивание, блокирование и уничтожение персональных данных.
</p>
<p>
	 Продавец гарантирует, что осуществляет сбор, систематизацию, накопление, передачу, обезличивание, блокирование и уничтожение персональных данных исключительно в рамках Закона о персональных данных.
</p>
<p>
	 11.7. Продавец имеет право во исполнение своих обязательств по договору на обмен (прием и передачу) персональными данными с третьими лицами (в том числе, но не ограничиваясь с профессиональными советниками (юристами, аудиторами), сотрудниками Службы доставки, официальными дистрибьюторами и поставщиками) с использованием машинных носителей информации, по каналам связи и/или в виде бумажных документов, с соблюдением мер, обеспечивающих их защиту от несанкционированного доступа, без специального уведомления об этом Покупателя, при условии, что их прием и обработка осуществляются лицом, обязанным сохранять конфиденциальность такой информации и использовать ее только для целей исполнения настоящего Договора.
</p>
<p>
	 11.8. Продавец вправе в любой момент в одностороннем порядке изменять текст настоящего Договора посредством публикации его новой редакции по адресу на Сайте. По этой причине Покупатель обязан не реже чем один раз в две недели посещать Сайт для ознакомления с актуальным текстом Договора. Если в течение 5 (пяти) календарных дней со дня публикации изменений оферты Покупатель не выслал Продавцу уведомление о том, что он не согласен с ее изменениями, в связи с чем в одностороннем порядке расторгает его, будет считаться, что Покупатель согласен со всеми изменениями настоящего Договора.
</p>
<p>
</p>
<h3>12. РЕКВИЗИТЫ ПРОДАВЦА </h3>
<p>
	 Индивидуальный предприниматель: Гика Евгений Александрович
</p>
<p>
	 Юридический адрес: Калининград, ул. Л. Иванихиной, д. 5, кв. 89
</p>
<p>
	 Почтовый адрес: Калининград, ул. Л. Иванихиной, д. 5, кв 89
</p>
<p>
	 ИНН 390515200359
</p>
<p>
	 ОГРНИП 319392600058090
</p>
<p>
	 Р\С 40802810000001311526
</p>
<p>
	 Банк АО «Тинькофф Банк»
</p>
<p>
	 БИК 044525974
</p>
<p>
	 Кор.счет: 30101810145250000974
</p>
<p>
	 Телефон: 8-800-333-50-82
</p>
<p>
	 e-mail: <a href="mailto:shop@crazy-fish.biz">shop@crazy-fish.biz</a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>